alsa-utils
arandr
autorandr
aws-cli
bind-tools
ccid
chromium
dmenu
feh
git
gnome-calculator
gnome-screenshot
gnupg
htop
jq
libu2f-host
man-db
nemo
neovim
networkmanager
nextcloud-client
npm
opensc
openssh
pass
physlock
pinta
python-pip
rxvt-unicode
stow
sudo
terraform
thunderbird
tree
ttf-dejavu
ttf-inconsolata
unzip
wget
xf86-video-intel
xclip
xmobar
xmonad
xmonad-contrib
xorg-server
xorg-xbacklight
xorg-xinit
yubico-pam
yubikey-manager
zsh
