alsa-utils
arandr
aws-cli
bind-tools
chromium
dmenu
feh
fuse2
git
gnome-screenshot
gnupg
htop
jq
kubectl
neovim
netctl
networkmanager
nextcloud-client
npm
openssh
physlock
rsync
rxvt-unicode
stow
sudo
thunderbird
tree
ttf-dejavu
ttf-inconsolata
unzip
wget
xf86-video-intel
xfsprogs
xmobar
xmonad
xmonad-contrib
xorg-server
xorg-xbacklight
xorg-xinit
zsh
