arandr
dmenu
feh
fuse2
git
neovim
netctl
networkmanager
nextcloud-client
openssh
physlock
rsync
rxvt-unicode
stow
sudo
ttf-inconsolata
xf86-video-intel
xfsprogs
xmobar
xmonad
xmonad-contrib
xorg-server
xorg-xbacklight
xorg-xinit
